{
  "$id": "1",
  "$values": [
    {
      "$id": "2",
      "Id": 2,
      "Name": "Иван",
      "Surname": "Гаврилов",
      "Phone": "000000000000",
      "Gender": 0,
      "Birthday": "1990-03-29T00:00:00",
      "Age": 31,
      "FullName": "Иван Гаврилов"
    },
    {
      "$id": "3",
      "Id": 3,
      "Name": "Сергей",
      "Surname": "Иванов",
      "Phone": "000000000000",
      "Gender": 0,
      "Birthday": "2001-08-07T00:00:00",
      "Age": 19,
      "FullName": "Сергей Иванов"
    },
    {
      "$id": "4",
      "Id": 4,
      "Name": "Павел",
      "Surname": "Понфилов",
      "Phone": "380714397632",
      "Gender": 0,
      "Birthday": "2000-02-02T00:00:00",
      "Age": 21,
      "FullName": "Павел Понфилов"
    }
  ]
}